/* Localized versions of Info.plist keys */

CFBundleName = "iTunesRemote";
CFBundleShortVersionString = "iTunesRemote version 0.1";
CFBundleGetInfoString = "iTunesRemote version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
